const About = () => {
  return (
    <section>
      <h2>О моих услугах</h2>
      <p>
        Меня зовут Лев, и видеосъёмка с квадрокоптера для меня — это не просто
        увлечение или хобби, а профессионализм и решение каждой задачи с
        правильным подходом. С 2019 года я занимаюсь созданием качественного
        фото- и видеоконтента для частных клиентов и компаний. Во времена
        карантина ещё одним направлением работы и развития стало организация и
        проведение онлайн-трансляций широкого спектра задач.
      </p>
    </section>
  );
};

export default About;
