import "../styles/About.css";

const About = () => {
  return (
    <section>
      <h2 className="about-me-title">Обо мне и моих услугах</h2>
      <p className="about-me-text">
        Меня зовут Лев, и аэросъёмка с квадрокоптера для меня – не просто
        увлечение, а профессиональный подход к каждой задаче. С 2019 года я
        создаю качественный фото- и видеоконтент, работая как с бизнесом, так и
        с частными клиентами. Для компаний я провожу съёмку строительных
        объектов, анализирую территории под застройку и снимаю рекламные ролики.
        Частным клиентам помогаю с аэросъёмкой мероприятий, недвижимости, свадеб
        и других событий. Сфера аэросъёмки постоянно развивается – и я вместе с
        ней. Мои работы не только красивые кадры, а так же точные и
        информативные материалы, которые решают конкретные задачи клиентов.
      </p>
    </section>
  );
};

export default About;
