import "../styles/About.css";

const About = () => {
  return (
    <section>
      <h2 className="about-me-title">Обо мне и моих услугах</h2>
      <p>
        Меня зовут Лев, и видеосъёмка с квадрокоптера для меня — это не просто
        увлечение или хобби, а профессионализм и решение каждой задачи с
        правильным подходом. С 2019 года я занимаюсь созданием качественного
        фото- и видеоконтента. Сегодня чаще всего приходится работать с крупными
        компаниями и предоставлять им отчёты по строительсту объектов,
        исследование территорий под будущую застройку жилых комплексов а так же
        съёмки рекламных роликов. Для физических лиц выполняю аэросъемку
        широкого спектр задач: массовые мероприятия, съёмка недвижимости и
        земельных участков, реклама, свадьбы и так далее. Аэросъемка в наше
        время это востребованная...............
      </p>
    </section>
  );
};

export default About;
